<?php
// Heading
$_['heading_title']     = 'Группы услуг';

// Text
$_['text_success']      = 'Настройки успешно изменены!';
$_['text_list']         = 'Список групп услуг';
$_['text_add']          = 'Добавить';
$_['text_edit']         = 'Редактирование';

// Column
$_['column_name']       = 'Название группы услуг';
$_['column_action']     = 'Действие';

// Entry
$_['entry_name']        = 'Название группы услуг';
$_['entry_sort_order']  = 'Порядок';

// Error
$_['error_permission']  = 'У Вас нет прав для изменения групп услуг!';
$_['error_name']        = 'Название группы услуг должно быть от 1 до 64 символов!';
$_['error_attribute']   = 'Внимание: Эту группу нельзя удалить, так как она используется %s!';
$_['error_product']     = 'Внимание: Эту группу нельзя удалить, так как назначена к %s!';
